tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "vapor/tap"
brew "sqlite"
brew "awscli"
brew "ezstream"
brew "fd"
brew "go"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "mkcert"
brew "python@2"
brew "mongodb", restart_service: true
brew "mtr"
brew "mysql@5.7"
brew "neofetch"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ripgrep"
brew "ruby", link: true
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn", args: ["without-node"]
brew "youtube-dl"
brew "z"
brew "heroku/brew/heroku"
brew "vapor/tap/vapor"
cask "alacritty"
cask "ghost"
cask "mongodb-compass-community"
cask "mpv"
